<?php

$_lang['msdo_prop_product'] = 'Идентификатор товара. Если не указан, используется id текущего документа.';
$_lang['msdo_prop_tplRow'] = 'Чанк оформления одного элемента выборки.';
$_lang['msdo_prop_tplOuter'] = 'Обёртка для вывода результатов работы сниппета.';
$_lang['msdo_prop_tplEmpty'] = 'Чанк, который выводится при отсутствии результатов.';
$_lang['msdo_prop_name'] = 'Имя опции для вывода.';
$_lang['msdo_prop_selected'] = 'Имя активной опции, чтобы поставить аттрибут "selected"';
$_lang['msdo_prop_outputSeparator'] = 'Необязательная строка для разделения результатов работы.';
